{
  "back_button": "Retour",
  "privacy_policy": "Politique de confidentialité",
  "preamble": "Préambule",
  "preamble_text": "Par la présente politique de confidentialité, nous souhaitons vous informer sur les types de vos données personnelles (ci-après également dénommées simplement \"données\") que nous traitons, dans quel but et dans quelle mesure, dans le cadre de la fourniture de notre application.",
  "gender_info": "Les termes utilisés sont non spécifiques au genre.",
  "as_of": "1er juin 2024",
  "table_of_content": "Table des matières",
  "table_of_content_list": [
    "Préambule",
    "Personne responsable",
    "Vue d'ensemble des traitements",
    "Bases légales pertinentes",
    "Mesures de sécurité",
    "Transmission des données personnelles",
    "Transfer international de données",
    "Informations générales sur le stockage et la suppression des données",
    "Droits des personnes concernées",
    "Fourniture de l'offre en ligne et hébergement web",
    "Utilisation des cookies",
    "Gestion des contacts et des demandes",
    "Définitions de termes"
  ],
  "responsible_person": "Personne responsable",
  "overview_of_processing": "Vue d'ensemble des traitements",
  "legal_basics": "Bases légales pertinentes",
  "security_measures": "Mesures de sécurité",
  "delivery_of_data": "Transmission des données personnelles",
  "international_data_transfer": "Transfer international de données",
  "info_data_storage": "Informations générales sur le stockage et la suppression des données",
  "personal_rights": "Droits des personnes concernées",
  "webhosting": "Fourniture de l'offre en ligne et hébergement web",
  "cookies": "Utilisation des cookies",
  "contact_options": "Gestion des contacts et des demandes",
  "changes_actualisation": "Modification et mise à jour",
  "definitions": "Définitions de termes",
  "imprint": "Mentions légales",
  "overview_processing_text": "L'aperçu suivant résume les types de données traitées et les finalités de leur traitement, ainsi que les personnes concernées.",
  "kinds_of_data_title": "Types de données traitées",
  "kinds_of_data": [
    "Données d'inventaire",
    "Coordonnées",
    "Données de contenu",
    "Données d'utilisation",
    "Méta-données, données de communication et de procédure",
    "Données de journalisation"
  ],
  "categories_of_people_title": "Catégories de personnes concernées",
  "categories_of_people": ["Partenaires de communication", "Utilisateurs"],
  "intentions_of_processing_title": "Finalités du traitement",
  "intentions_of_processing": [
    "Communication",
    "Mesures de sécurité",
    "Procédures organisationnelles et administratives",
    "Feedback",
    "Fourniture de notre offre en ligne et convivialité",
    "Infrastructure informatique"
  ],
  "legal_basics_introduction": "Bases légales pertinentes selon le RGPD : Vous trouverez ci-dessous un aperçu des bases légales du RGPD sur lesquelles nous nous appuyons pour le traitement des données personnelles. Veuillez noter qu'en plus des règlements du RGPD, des réglementations nationales en matière de protection des données peuvent s'appliquer dans votre pays de résidence ou le nôtre. Si des bases légales spécifiques sont pertinentes dans des cas particuliers, nous vous les indiquerons dans notre politique de confidentialité.",
  "legal_basics_items": [
    "Consentement (Art. 6 par. 1 phrase 1 lit. a RGPD) - La personne concernée a donné son consentement au traitement des données à caractère personnel la concernant pour une ou plusieurs finalités spécifiques.",
    "Exécution du contrat et demandes précontractuelles (Art. 6 par. 1 phrase 1 lit. b RGPD) - Le traitement est nécessaire à l'exécution d'un contrat auquel la personne concernée est partie ou à l'exécution de mesures précontractuelles prises à la demande de la personne concernée.",
    "Intérêts légitimes (Art. 6 par. 1 phrase 1 lit. f RGPD) - Le traitement est nécessaire aux fins des intérêts légitimes poursuivis par le responsable du traitement ou par un tiers, à condition que ces intérêts ne soient pas supplantés par les intérêts ou les droits et libertés fondamentaux de la personne concernée qui exigent une protection des données à caractère personnel."
  ],
  "legal_basics_conclusion": "Règlementations nationales de protection des données en Allemagne : En plus des règlementations de protection des données de la GDPR, des règlementations nationales sur la protection des données s'appliquent en Allemagne. Cela inclut notamment la loi sur la protection contre l'abus des données personnelles dans le traitement des données (Bundesdatenschutzgesetz - BDSG). Le BDSG contient en particulier des réglementations spéciales concernant le droit à l'information, le droit à l'effacement, le droit d'opposition, le traitement de catégories spécifiques de données personnelles, le traitement à d'autres fins, ainsi que la transmission et la prise de décisions automatisées, y compris le profilage. De plus, les lois régionales sur la protection des données des différents États fédéraux peuvent également s'appliquer.",
  "security_measures_text_1": "Nous mettons en place, conformément aux exigences légales et en tenant compte de l'état de la technique, des coûts d'implémentation, de la nature, de la portée, des circonstances et des finalités du traitement, ainsi que des probabilités d'occurrence et de l'ampleur des menaces pour les droits et libertés des personnes physiques, des mesures techniques et organisationnelles appropriées pour garantir un niveau de protection adapté au risque.",
  "security_measures_text_2": "Ces mesures incluent notamment la sécurisation de la confidentialité, de l'intégrité et de la disponibilité des données par le contrôle de l'accès physique et électronique aux données, ainsi que l'accès à ces dernières, leur saisie, leur transmission, leur sécurisation, leur disponibilité et leur séparation. De plus, nous avons mis en place des procédures pour garantir l'exercice des droits des personnes concernées, l'effacement des données et la réaction aux menaces pesant sur les données. Nous prenons également en compte la protection des données personnelles dès la conception ou le choix du matériel, du logiciel et des procédures, conformément au principe de protection des données, par la conception technologique et les paramètres par défaut respectueux de la vie privée.",
  "security_measures_text_3": "Sécurisation des connexions en ligne par la technologie de cryptage TLS/SSL (HTTPS) : Pour protéger les données des utilisateurs transmises via nos services en ligne contre tout accès non autorisé, nous utilisons la technologie de cryptage TLS/SSL. Secure Sockets Layer (SSL) et Transport Layer Security (TLS) sont les piliers de la transmission sécurisée des données sur Internet. Ces technologies chiffrent les informations transmises entre le site web ou l'application et le navigateur de l'utilisateur (ou entre deux serveurs), assurant ainsi la protection des données contre les accès non autorisés. TLS, étant la version évoluée et plus sécurisée de SSL, garantit que toutes les transmissions de données respectent les normes de sécurité les plus élevées. Lorsqu'un site web est sécurisé par un certificat SSL/TLS, cela est signalé par l'affichage de HTTPS dans l'URL, indiquant aux utilisateurs que leurs données sont transmises de manière sécurisée et chiffrée.",
  "delivery_of_data_text": "Dans le cadre du traitement de données personnelles, il arrive que celles-ci soient transmises ou divulguées à d'autres entités, entreprises, unités organisationnelles juridiquement autonomes ou personnes. Les destinataires de ces données peuvent inclure par exemple des prestataires de services chargés de tâches IT ou des fournisseurs de services et de contenus intégrés à un site web. Dans de tels cas, nous respectons les exigences légales et concluons notamment des contrats ou accords appropriés visant à protéger vos données avec les destinataires de vos données.",
  "international_data_transfer_text_1": "Traitement des données dans des pays tiers : Si nous traitons des données dans un pays tiers (c'est-à-dire en dehors de l'Union européenne (UE), de l'Espace économique européen (EEE)) ou si le traitement a lieu dans le cadre de l'utilisation de services de tiers ou de la divulgation ou du transfert de données à d'autres personnes, organismes ou entreprises, cela se fait uniquement conformément aux exigences légales. Si le niveau de protection des données dans le pays tiers a été reconnu comme adéquat par une décision d'adéquation (art. 45 du RGPD), cela sert de base au transfert de données. En outre, les transferts de données ne sont effectués que si le niveau de protection des données est autrement assuré, notamment par des clauses contractuelles types (art. 46, al. 2, let. c du RGPD), un consentement explicite ou dans le cas d'un transfert contractuel ou légalement requis (art. 49, al. 1 du RGPD). Nous vous informons par ailleurs des bases du transfert de données vers des pays tiers pour chaque fournisseur du pays tiers, les décisions d'adéquation servant principalement de base. Vous pouvez obtenir des informations sur les transferts de données vers des pays tiers et les décisions d'adéquation disponibles sur le site web de la Commission européenne :",
  "international_data_transfer_text_2": "Cadre de protection des données transatlantique UE-USA : Dans le cadre du 'Data Privacy Framework' (DPF), la Commission européenne a également reconnu le niveau de protection des données pour certaines entreprises américaines comme sûr par une décision d'adéquation du 10.07.2023. Vous pouvez consulter la liste des entreprises certifiées ainsi que d'autres informations sur le DPF sur le site web du Département du commerce des États-Unis à l'adresse suivante :",
  "international_data_transfer_text_3": "(en anglais). Nous vous informons, dans le cadre des avis de protection des données, des prestataires de services que nous utilisons et qui sont certifiés dans le cadre du Data Privacy Framework.",
  "info_data_storage_text_1": "Nous supprimons les données personnelles que nous traitons conformément aux dispositions légales dès lors que les consentements initiaux sont révoqués ou qu'il n'existe plus de bases juridiques pour le traitement. Cela concerne les cas où le but initial du traitement a disparu ou où les données ne sont plus nécessaires. Des exceptions à cette règle existent lorsque des obligations légales ou des intérêts particuliers exigent une conservation ou une archivisation prolongée des données.",
  "info_data_storage_text_2": "En particulier, les données qui doivent être conservées pour des raisons commerciales ou fiscales ou dont la conservation est nécessaire pour engager des poursuites ou protéger les droits d'autres personnes physiques ou morales doivent être archivées en conséquence.",
  "info_data_storage_text_3": "Nos informations sur la protection des données fournissent des informations supplémentaires sur la conservation et la suppression des données spécifiques à certains processus de traitement.",
  "info_data_storage_text_4": "En cas de plusieurs indications concernant la durée de conservation ou les délais de suppression d'une date, la période la plus longue est toujours déterminante.",
  "info_data_storage_text_5": "Si un délai ne commence pas explicitement à une date précise et qu'il dure au moins un an, il débute automatiquement à la fin de l'année civile au cours de laquelle l'événement déclencheur s'est produit. En cas de relations contractuelles en cours pour lesquelles des données sont stockées, l'événement déclencheur est le moment où la résiliation devient effective ou la fin d'un autre type de relation juridique.",
  "info_data_storage_text_6": "Nous traitons exclusivement les données qui ne sont plus nécessaires à leur objectif initial mais qui doivent être conservées en raison d'exigences légales ou d'autres raisons pour les motifs justifiant leur conservation.",
  "further_advice": "Pour des conseils supplémentaires sur les processus de traitement, les procédures et les services :",
  "info_data_storage_text_8": "Conservation et suppression des données : Les délais généraux suivants s'appliquent à la conservation et à l'archivage en vertu du droit allemand :",
  "info_data_storage_rules": [
    "10 ans - Délai de conservation pour les livres et registres, comptes annuels, inventaires, rapports de situation, bilan d'ouverture ainsi que les instructions de travail et autres documents organisationnels nécessaires à leur compréhension, pièces justificatives et factures (§ 147, paragraphe 3 en liaison avec le paragraphe 1, numéros 1, 4 et 4a de l'Aufbewahrungspflichtgesetz, § 14b, paragraphe 1 de l'Umsatzsteuergesetz, § 257, paragraphe 1, numéros 1 et 4, paragraphe 4 de l'HGB).",
    "6 ans - Autres documents commerciaux : lettres commerciales ou commerciales reçues, copies des lettres commerciales ou commerciales envoyées, autres documents dans la mesure où ils sont importants pour la fiscalité, par exemple feuilles de temps de travail, feuilles de calcul de l'exploitation, documents de calcul, affichage des prix, mais aussi documents de paie, dans la mesure où ils ne sont pas déjà des pièces justificatives et tickets de caisse (§ 147, paragraphe 3 en liaison avec le paragraphe 1, numéros 2, 3, 5 de l'Aufbewahrungspflichtgesetz, § 257, paragraphe 1, numéros 2 et 3, paragraphe 4 de l'HGB).",
    "3 ans - Données nécessaires pour prendre en compte les réclamations en matière de garantie et de responsabilité civile ou similaires, ainsi que pour traiter les demandes associées, basées sur les expériences commerciales antérieures et les pratiques habituelles de l'industrie, sont conservées pendant la durée de prescription légale régulière de trois ans (§§ 195, 199 du BGB)."
  ],

  "personal_rights_introduction": "Droits des personnes concernées selon le RGPD : Vous disposez en tant que personne concernée par le RGPD de différents droits découlant notamment des articles 15 à 21 du RGPD :",
  "personal_rights_list": [
    "Droit d'opposition : Vous avez le droit de vous opposer à tout moment, pour des raisons tenant à votre situation particulière, au traitement de données à caractère personnel vous concernant effectué sur la base de l'article 6, paragraphe 1, lettres e) ou f) du RGPD, y compris un profilage fondé sur ces dispositions. Lorsque les données à caractère personnel vous concernant sont traitées à des fins de marketing direct, vous avez le droit de vous opposer à tout moment au traitement de vos données à caractère personnel à de telles fins de marketing, y compris au profilage dans la mesure où il est lié à un tel marketing direct.",
    "Droit de révocation du consentement : Vous avez le droit de retirer votre consentement à tout moment.",
    "Droit d'accès : Vous avez le droit d'obtenir la confirmation que des données à caractère personnel vous concernant sont traitées, ainsi que des informations sur ces données et une copie conforme des données conformément aux exigences légales.",
    "Droit de rectification : Vous avez le droit, conformément aux exigences légales, de demander la complétion de vos données à caractère personnel incomplètes ou la rectification de vos données à caractère personnel inexactes.",
    "Droit à l'effacement et à la limitation du traitement : Vous avez le droit, conformément aux exigences légales, d'obtenir l'effacement immédiat de vos données à caractère personnel ou, alternativement, de demander une limitation du traitement de vos données.",
    "Droit à la portabilité des données : Vous avez le droit de recevoir les données à caractère personnel vous concernant que vous nous avez fournies, dans un format structuré, couramment utilisé et lisible par machine, et avez le droit de transmettre ces données à un autre responsable du traitement, dans la mesure prévue par la loi.",
    "Droit de réclamation auprès d'une autorité de contrôle : Sans préjudice de tout autre recours administratif ou judiciaire, vous avez le droit de introduire une réclamation auprès d'une autorité de contrôle, en particulier dans l'État membre où vous résidez habituellement, travaillez ou où le prétendu manquement a eu lieu, si vous estimez que le traitement de vos données à caractère personnel enfreint le RGPD."
  ],
  "webhosting_introduction": "Nous traitons les données des utilisateurs afin de leur fournir nos services en ligne. À cette fin, nous traitons l'adresse IP de l'utilisateur, nécessaire pour transmettre le contenu et les fonctionnalités de nos services en ligne au navigateur ou à l'appareil de l'utilisateur.",
  "webhosting_list": [
    "Types de données traitées : Données d'utilisation (par exemple, pages consultées et durée de consultation, chemins de clics, intensité et fréquence d'utilisation, types de dispositifs et systèmes d'exploitation utilisés, interactions avec le contenu et les fonctionnalités) ; Métadonnées, données de communication et de procédure (par exemple, adresses IP, horodatages, numéros d'identification, personnes concernées). Données de journal (par exemple, fichiers journaux concernant les connexions ou l'accès aux données, horaires d'accès).",
    "Personnes concernées : Utilisateurs (par exemple, visiteurs de sites web, utilisateurs de services en ligne).",
    "Finalités du traitement : Fourniture de notre offre en ligne et convivialité de l'utilisateur ; Infrastructure informatique (exploitation et fourniture de systèmes d'information et de dispositifs techniques (ordinateurs, serveurs, etc.)). Mesures de sécurité.",
    "Conservation et suppression : Suppression conformément aux informations dans la section 'Informations générales sur le stockage et la suppression des données'.",
    "Bases juridiques : Intérêts légitimes (article 6, paragraphe 1, phrase 1, lettre f) du RGPD)."
  ],
  "webhosting_processing_list": [
    "Fourniture de l'offre en ligne sur un espace de stockage loué : Pour la fourniture de notre offre en ligne, nous utilisons de l'espace de stockage, des capacités de calcul et des logiciels que nous louons ou obtenons autrement auprès d'un fournisseur de serveurs approprié (également appelé 'hébergeur web') ;",
    "Collecte de données d'accès et de fichiers journaux : L'accès à notre offre en ligne est enregistré sous la forme de fichiers journaux de serveur. Les fichiers journaux de serveur peuvent inclure l'adresse et le nom des pages web et des fichiers consultés, la date et l'heure de l'accès, les quantités de données transférées, la notification de l'accès réussi, le type de navigateur et sa version, le système d'exploitation de l'utilisateur, l'URL de référence (la page précédemment visitée) et, en règle générale, les adresses IP et le fournisseur demandeur. Les fichiers journaux de serveur peuvent être utilisés, d'une part, à des fins de sécurité, par exemple pour éviter une surcharge des serveurs (en particulier en cas d'attaques malveillantes, telles que les attaques DDoS), et d'autre part, pour assurer la charge et la stabilité des serveurs ;",
    "Bases légales : Intérêts légitimes (Art. 6, paragraphe 1, phrase 1, lettre f) du RGPD). Suppression des données : Les informations des fichiers journaux sont conservées pendant une durée maximale de 30 jours, puis supprimées ou anonymisées. Les données dont la conservation ultérieure est nécessaire à des fins probatoires sont exemptées de la suppression jusqu'à la résolution définitive de l'incident concerné."
  ],
  "legal_basics_a": "Bases légales : Consentement (Art. 6, paragraphe 1, phrase 1, lettre a) du RGPD)",
  "legal_basics_f": "Bases légales : Intérêts légitimes (Art. 6, paragraphe 1, phrase 1, lettre f) du RGPD)",
  "legal_basics_a_f": "Bases légales : Intérêts légitimes (Art. 6, paragraphe 1, phrase 1, lettre f) du RGPD). Consentement (Art. 6, paragraphe 1, phrase 1, lettre a) du RGPD).",
  "cookie_text_1": "Les cookies sont de petits fichiers texte ou d'autres formes de mémoire qui stockent des informations sur les appareils et les lisent à partir de ceux-ci. Par exemple, pour stocker l'état de connexion dans un compte utilisateur, le contenu du panier dans un magasin en ligne, les contenus consultés ou les fonctionnalités utilisées dans une offre en ligne. Les cookies peuvent également être utilisés pour divers besoins, tels que la fonctionnalité, la sécurité et le confort des offres en ligne, ainsi que pour l'analyse des flux de visiteurs.",
  "cookie_text_2": "Notes sur le consentement : Nous utilisons des cookies conformément aux dispositions légales. Nous obtenons donc un consentement préalable des utilisateurs, sauf si la loi ne l'exige pas. Une autorisation n'est notamment pas nécessaire lorsque le stockage et la lecture des informations, y compris des cookies, sont strictement nécessaires pour fournir un service de télécommunication souhaité explicitement par les utilisateurs (c'est-à-dire notre offre en ligne). Le consentement révocable est clairement communiqué aux utilisateurs et comprend des informations sur l'utilisation spécifique des cookies.",
  "cookie_text_3": "Notes sur les bases légales en matière de protection des données : La base légale sur laquelle nous traitons les données personnelles des utilisateurs à l'aide de cookies dépend de notre demande de consentement. Si les utilisateurs acceptent, la base légale pour l'utilisation de leurs données est le consentement déclaré. Sinon, les données traitées à l'aide de cookies sont basées sur nos intérêts légitimes (par exemple, pour le bon fonctionnement de notre offre en ligne sur le plan commercial et l'amélioration de sa convivialité) ou, si cela est nécessaire pour remplir nos obligations contractuelles, lorsque l'utilisation de cookies est nécessaire pour répondre à nos obligations contractuelles. Nous clarifions les objectifs de l'utilisation des cookies tout au long de cette politique de confidentialité ou dans le cadre de nos processus de consentement et de traitement.",
  "cookie_text_4": "Durée de conservation : En ce qui concerne la durée de conservation, les types de cookies suivants sont distingués :",
  "cookie_list": [
    "Cookies temporaires (également appelés cookies de session) : Les cookies temporaires sont supprimés au plus tard après qu'un utilisateur a quitté une offre en ligne et fermé son appareil (par exemple, un navigateur ou une application mobile).",
    "Cookies permanents : Les cookies permanents restent stockés même après la fermeture de l'appareil. Par exemple, l'état de connexion peut être sauvegardé et les contenus préférés peuvent être affichés directement lorsque l'utilisateur revisite un site web. Les données des utilisateurs collectées à l'aide de cookies peuvent également être utilisées pour la mesure d'audience. Si nous ne fournissons pas d'informations spécifiques sur les types et la durée de conservation des cookies (par exemple, dans le cadre de la demande de consentement), les utilisateurs doivent supposer qu'ils sont permanents et que leur durée de conservation peut aller jusqu'à deux ans."
  ],
  "general_revocation": "Informations générales sur le retrait et l'opposition (opt-out) : Les utilisateurs peuvent révoquer à tout moment les consentements qu'ils ont donnés et peuvent également s'opposer au traitement conformément aux dispositions légales, y compris via les paramètres de confidentialité de leur navigateur.",
  "revocation_list": [
    "Types de données traitées : métadonnées, données de communication et de procédure (par exemple adresses IP, horodatages, numéros d'identification, personnes concernées).",
    "Personnes concernées : utilisateurs (par exemple visiteurs de sites web, utilisateurs de services en ligne).",
    "Bases légales : Intérêts légitimes (Art. 6, paragraphe 1, phrase 1, lettre f) du RGPD). Consentement (Art. 6, paragraphe 1, phrase 1, lettre a) du RGPD)."
  ],
  "cookie_list_2": [
    "Traitement des données de cookies sur la base du consentement : Nous utilisons une solution de gestion du consentement par laquelle le consentement des utilisateurs est obtenu pour l'utilisation des cookies ou pour les procédures et fournisseurs mentionnés dans le cadre de la solution de gestion du consentement. Cette procédure vise à obtenir, enregistrer, gérer et révoquer les consentements, en particulier en ce qui concerne l'utilisation de cookies et de technologies similaires utilisées pour stocker, lire et traiter des informations sur les terminaux des utilisateurs. Dans le cadre de cette procédure, les consentements des utilisateurs pour l'utilisation de cookies et les traitements associés d'informations, y compris les traitements spécifiques et les fournisseurs mentionnés dans la procédure de gestion du consentement, sont obtenus. Les utilisateurs ont également la possibilité de gérer et de révoquer leurs consentements. Les déclarations de consentement sont enregistrées afin d'éviter une nouvelle demande et de pouvoir fournir la preuve du consentement conformément aux exigences légales. Le stockage est effectué côté serveur et/ou dans un cookie (appelé cookie d'opt-in) ou à l'aide de technologies similaires afin de pouvoir attribuer le consentement à un utilisateur ou à son appareil spécifique. En l'absence d'informations spécifiques sur les fournisseurs de services de gestion du consentement, les informations suivantes s'appliquent généralement : La durée de conservation du consentement est jusqu'à deux ans. Un identifiant utilisateur pseudonyme est créé, qui est stocké avec l'heure du consentement, les détails sur l'étendue du consentement (par exemple, les catégories de cookies concernées et/ou les fournisseurs de services), ainsi que des informations sur le navigateur, le système et l'appareil utilisé."
  ],
  "contact_options_introduction": "Lorsque vous nous contactez (par exemple par courrier postal, formulaire de contact, e-mail, téléphone ou via les médias sociaux), ainsi que dans le cadre des relations existantes avec les utilisateurs et les partenaires commerciaux, les informations des personnes demandant à nous contacter sont traitées dans la mesure nécessaire pour répondre aux demandes de contact et aux actions éventuellement demandées.",
  "contact_options_list": [
    "Types de données traitées : Données de base (par exemple nom complet, adresse de résidence, informations de contact, numéro de client, etc.) ; Données de contact (par exemple adresses postales et électroniques, numéros de téléphone) ; Données de contenu (par exemple messages textuels ou visuels ainsi que les informations les concernant, telles que les informations sur l'auteur ou l'heure de création) ; Données d'utilisation (par exemple visites de pages et durée de consultation, chemins de clics, intensité et fréquence d'utilisation, types d'appareils et systèmes d'exploitation utilisés, interactions avec le contenu et les fonctionnalités) ; Métadonnées, données de communication et de procédure (par exemple adresses IP, horodatages, numéros d'identification, personnes impliquées).",
    "Personnes concernées : Partenaires de communication.",
    "Finalités du traitement : Communication ; Procédures organisationnelles et administratives ; Feedback (par exemple collecte de feedback via formulaire en ligne) ; Fourniture de notre offre en ligne et convivialité pour l'utilisateur.",
    "Conservation et suppression : Suppression selon les indications dans la section 'Informations générales sur le stockage et la suppression des données'.",
    "Fondements juridiques : Intérêts légitimes (Art. 6 paragraphe 1 phrase 1 lit. f) RGPD) ; Exécution du contrat et demandes précontractuelles (Art. 6 paragraphe 1 phrase 1 lit. b) RGPD)."
  ],
  "contact_options_list_form": [
    "Formulaire de contact : Lorsque vous nous contactez via notre formulaire de contact, par e-mail ou d'autres moyens de communication, nous traitons les données personnelles que vous nous avez fournies pour répondre et traiter votre demande spécifique. Cela inclut généralement des informations telles que votre nom, vos coordonnées et toute autre information nécessaire pour un traitement approprié. Nous utilisons ces données uniquement dans le but spécifié de communication et de contact ; Fondements juridiques : Exécution du contrat et demandes précontractuelles (Art. 6 paragraphe 1 phrase 1 lit. b) RGPD), ",
    "Bases légales : Exécution du contrat et demandes précontractuelles (art. 6, par. 1, phrase 1, let. b du RGPD), Intérêts légitimes (art. 6, par. 1, phrase 1, let. f du RGPD)."
  ],
  "changes_actualisation_text_1": "Nous vous invitons à vous informer régulièrement sur le contenu de notre politique de confidentialité. Nous adaptons la politique de confidentialité dès que les changements dans les traitements de données que nous effectuons le rendent nécessaire. Nous vous informerons dès qu'une action de votre part (par exemple, consentement) ou une autre notification individuelle sera nécessaire en raison de ces changements.",
  "changes_actualisation_text_2": "Si nous mentionnons dans cette politique de confidentialité des adresses et coordonnées d'entreprises et d'organisations, veuillez noter que ces informations peuvent changer avec le temps. Nous vous recommandons de vérifier les informations avant de nous contacter.",
  "definitions_introduction": "Cette section vous fournit un aperçu des termes utilisés dans cette politique de confidentialité. Dans la mesure où ces termes sont définis par la loi, les définitions légales s'appliquent. Les explications ci-dessous visent principalement à faciliter la compréhension.",
  "definitions_list": [
    "Données de base : Les données de base comprennent des informations essentielles nécessaires à l'identification et à la gestion des partenaires contractuels, des comptes utilisateurs, des profils et autres allocations similaires. Elles peuvent inclure des informations personnelles et démographiques telles que les noms, les coordonnées (adresses, numéros de téléphone, adresses e-mail), les dates de naissance et des identificateurs spécifiques (IDs utilisateurs). Les données de base constituent la base de toute interaction formelle entre personnes et services, établissements ou systèmes, en permettant une attribution et une communication claires.",
    "Données de contenu : Les données de contenu comprennent les informations générées lors de la création, de l'édition et de la publication de tout type de contenu. Cette catégorie de données peut inclure des textes, des images, des vidéos, des fichiers audio et d'autres contenus multimédias publiés sur différentes plateformes et médias. Les données de contenu ne se limitent pas au contenu lui-même, mais comprennent également des métadonnées fournissant des informations sur le contenu telles que des tags, des descriptions, des informations sur les auteurs et des dates de publication.",
    "Coordonnées : Les coordonnées sont des informations essentielles permettant la communication avec des personnes ou des organisations. Elles incluent notamment les numéros de téléphone, les adresses postales et électroniques, ainsi que des moyens de communication comme les identifiants des réseaux sociaux et les identifiants de messagerie instantanée.",
    "Méta-données, données de communication et de procédure : Les méta-données, données de communication et de procédure contiennent des informations sur la manière dont les données sont traitées, transmises et gérées. Les méta-données, également connues sous le nom de données sur les données, décrivent le contexte, l'origine et la structure d'autres données. Elles peuvent inclure des informations sur la taille des fichiers, la date de création, l'auteur d'un document et l'historique des modifications. Les données de communication capturent l'échange d'informations entre utilisateurs via différents canaux tels que les e-mails, les journaux d'appels, les messages sur les réseaux sociaux et les historiques de chat, y compris les personnes impliquées, les horodatages et les modes de transmission. Les données de procédure décrivent les processus et les flux de travail au sein des systèmes ou organisations, y compris la documentation des workflows, les journaux de transactions et les audits utilisés pour la traçabilité et la vérification des opérations.",
    "Données d'utilisation : Les données d'utilisation se réfèrent aux informations qui indiquent comment les utilisateurs interagissent avec des produits numériques, des services ou des plateformes. Elles comprennent une large gamme d'informations montrant comment les utilisateurs utilisent les applications, quelles fonctionnalités ils préfèrent, combien de temps ils passent sur certaines pages et les chemins qu'ils empruntent à travers une application. Les données d'utilisation peuvent également inclure la fréquence d'utilisation, les horodatages des activités, les adresses IP, les informations sur les appareils et les données de localisation. Elles sont particulièrement précieuses pour l'analyse des comportements des utilisateurs, l'optimisation de l'expérience utilisateur, la personnalisation du contenu et l'amélioration des produits ou services. De plus, les données d'utilisation jouent un rôle crucial dans la détection des tendances, des préférences et des domaines problématiques potentiels au sein des offres numériques.",
    "Données personnelles : Les 'données personnelles' désignent toutes les informations se rapportant à une personne physique identifiée ou identifiable (ci-après dénommée 'personne concernée') ; est réputée identifiable une personne physique qui peut être identifiée, directement ou indirectement, notamment par référence à un identifiant tel qu'un nom, un numéro d'identification, des données de localisation, un identifiant en ligne (par exemple un cookie) ou à un ou plusieurs éléments spécifiques propres à son identité physique, physiologique, génétique, psychique, économique, culturelle ou sociale.",
    "Données de journalisation : Les données de journalisation sont des informations sur les événements ou activités qui ont été enregistrés dans un système ou réseau. Ces données comprennent généralement des informations telles que des horodatages, des adresses IP, les actions des utilisateurs, les messages d'erreur et d'autres détails sur l'utilisation ou le fonctionnement d'un système. Les données de journalisation sont souvent utilisées pour l'analyse des problèmes système, la surveillance de la sécurité ou la production de rapports de performance.",
    "Responsable du traitement : Le 'responsable du traitement' désigne la personne physique ou morale, l'autorité publique, le service ou autre organisme qui, seul ou conjointement avec d'autres, détermine les finalités et les moyens du traitement de données à caractère personnel.",
    "Traitement : Le traitement désigne toute opération ou ensemble d'opérations effectuées, avec ou sans l'aide de procédés automatisés, concernant des données à caractère personnel. Le terme est large et comprend pratiquement toute manipulation de données, que ce soit la collecte, l'analyse, le stockage, la transmission ou la suppression."
  ],
  "creation_reference": "Créé avec le générateur de politique de confidentialité gratuit de Dr. Thomas Schwenke à Datenschutz-Generator.de",
  "email_address": "Adresse e-mail"
}
